[Text]
TEXT_MSG_TITLE				= 메시지
TEXT_MSG_MESSAGE			= 안녕하세요.

[MeNU]
MENUSTR_LANG				= 언어

MENUSTR_LANG_KOREAN			= 한국어
MENUSTR_LANG_ENGLISH			= 영어


[IDd_MAIN]
IDD_MAIN				= XMULTILANG 테스트 프로그램
IDOK					= 확인
IDC_BTN_TEST				= 테스트 버튼
